{
  "menu": [{
      "text": "关于我们",
      "url": "/about"
  }, {
      "text": "加入我们",
      "url": "/join"
  }, {

  }, {
      "text": "联系我们",
      "url": "/contact"
  }, {
      "text": "ENGLISH",
      "url": "/?locale=en"
  }],
  "index": {
      "slider": [{
          "title": "来这里，享受最专业的 创意视频 制作服务",
          "subtitle": "“我们可能是世界上最糟糕的广告公司，<br/>《世糟广》因而成为了公司的名字”"
      }, {
          "title": "来这里，享受最专业的 创意视频 制作服务",
          "subtitle": "“我们可能是世界上最糟糕的广告公司，<br/>《世糟广》因而成为了公司的名字”"
      }],
      "intro": {
          "btn": "获取免费咨询",
          "title": "我们的服务流程",
          "subtitle": "仅需3步，即可畅享世界级的服务体验。",
          "list": [{
              "title": "提交项目概要",
              "text": "研究无数客户需求后，我们整理出业内最高效的几个问题，帮助客户专注思考自身的同时，也帮助我们更懂你"
          }, {
              "title": "获取策略和创意",
              "text": "每一个没有策略的创意都是瞎搞。拿到概要后，我们会帮助企业制定内容营销策略，并以此为基础生产创意"
          }, {
              "title": "选择导演并执行",
              "text": "一旦确定策略和创意确定，我们会根据客户的需求和预算，邀请5-8位导演针对项目提供反馈，从而挑选出那个最好的导演"
          }]
      },
      "content1": [{
          "title": "来自全球的拍摄资源",
          "text": "我们将视频的拍摄执行放到了泰国，提升执行品质的同时，还帮助客户合理地控制了价格。泰国早在几十年前，就成为了整个欧美在亚洲的摄制中心。"
      }, {
          "title": "决策机制最优化",
          "text": "客户不再只面对某一位导演，而将直面整个行业，我们在给予客户充分选择的同时，也让整个决策流程更透明"
      }, {
          "title": "费用仅有行业均值的50%",
          "text": "感谢互联网打破了行业和信息的壁垒，让我们能够以行业平均50%的价格，为客户提供服务。我们的拍摄费用从10几万到上百万不等。"
      },  {
          "title": "创意服务众包化",
          "text": "圈养的创意人员容易失去激情，<br/>我们同上千位各大广告公司的"
      }],
      "display": {
          "title": "案例展示"
      },
      "team": {
          "title": "团队介绍",
          "subtitle": "我们信任彼此，也期待彼此值得托付。我们坚持打造小规模高效能的精英团队，<br>厌恶加班，但又总是在深夜赶去为客户救火。职业操守是我们唯一的底线。",
          "members": [{
              "name": "曹晨曦",
              "title": "创意",
              "text": "4A出身，曾供职麦肯和蓝色光标。服务过上百家客户，大到上市公司，小至创业团队。公司创意担当。"
          }, {
              "name": "杨奔",
              "title": "战略",
              "text": "之前从事风险投资行业，曾供职深创投和奇虎360。公司战略担当。"
          }, {
              "name": "DISSPONG SAMPATTAVANICH",
              "title": "拍摄执行",
              "text": "毕业于纽约电影学院，获奖无数的广告导演。帮西门子拍过纪录片，也为创业公司做过病毒短片。公司在泰国的拍摄执行担当。"
          }, {

          }, {
              "name": "刘思伟",
              "title": "财务",
              "text": "曾在德勤的审计部门任职多年，后加入奇虎360从事财务管理，公司的财务担当。"
          }]
      }
  },
  "contact": {
      "tabs": ["我要做视频", "商业合作"],
      "form1": {
          "title": "通过信息提供，能够帮助我们更了解您的需求，<br>从而更好的为您提供咨询服务",
          "form": [{
              "text": "姓名"
          }, {
              "text": "电子邮箱"
          }, {
              "text": "请描述下您的具体业务"
          }, {
              "text": "请形容下您的商业远期愿景，和当前的主要目标消费群体，谁是您的客户？他们的年龄、性别、性格特征、教育背景分别都是什么？"
          }, {
              "text": "对于这个视频，您有任何的期待吗？是否有任何其它的创意视频广告启发了您，如有，请将链接一并放在这里。"
          }, {
              "text": "有哪些元素或者内容，您不喜欢出现在视频中？"
          }, {
              "text": "项目截止日期   月/日/年",
              "extra": "您的预算？   ¥ 0.00"
          }, {
              "text": "其它任何您想补充的信息"
          }],
          "btn": "发送"
      },
      "form2": {
          "title": "对于合作，我们始终保持着完全开放的心态，<br>随时恭候您的来信",
          "form": [{
              "text": "姓名"
          }, {
              "text": "电子邮箱"
          }, {
              "text": "请描述下您的主营业务"
          }, {
              "text": "请留下您想要传递给我们的信息"
          }],
          "btn": "发送"
      }
  },
  "join": {
      "title": "加入我们",
      "subtitle": "团队协作帮助我们实现梦想",
      "btns": ["电子邮件", "发送"],
      "form": [{
          "text": "姓名"
      }, {
          "text": "联系方式"
      }, {
          "text": "想对我们说的话"
      }]
  }
}
